bash-completion
bash-git-prompt
docker
gdbm
icu4c
libevent
libffi
libyaml
mysql
node
openssl
openssl@1.1
perl
pkg-config
python
readline
ruby
sqlite
tmux
vim
wget
